{
	"about": "The Koran is a powerful and complete mobile application that offers a complete reading experience of the Koran, the holy book of Islam. The application offers a range of features designed to make reading and studying the Koran easier and more accessible for everyone. One of the most impressive features of the Koran is its complete and accurate translation of the Koran into several languages. The application offers translations in more than 30 languages, allowing users to read and understand the Koran in their preferred language. This makes it an ideal tool for those looking to deepen their understanding of the Koran, regardless of their language. Another key feature of the Koran is its audio recitation of the Koran. The application offers recitation of the Koran by a range of world-renowned reciters, offering users an immersive and authentic reading experience. Users can select their favorite reciter and listen to the recited Koran, making it ideal for those who prefer to listen to the Koran rather than read it. The application also offers a range of tools and features to help users study and learn the Koran. These include bookmarks, highlighting and note-taking, allowing users to save and annotate their favorite verses or passages. In addition, the application offers a range of Koranic studies and learning materials, making it an ideal resource for students of Islam and the Koran. One of the most useful features of the Koran is its characteristic of daily worms. This feature provides a new verse of the Koran to users every day, allowing them to stay connected to the holy book and its teachings on a daily basis. It is a great way for users to stay inspired and motivated in their spiritual practice, regardless of their location or schedule. The application is also designed for the user experience, offering a simple and intuitive interface that makes it easy to navigate and use. The application is optimized for mobile devices, which ensures that it works smoothly and efficiently on a wide range of devices. Overall, the Koran is an invaluable resource for all those looking to deepen their understanding and appreciation of the Koran. Its comprehensive audio translation and recitation features, combined with its range of study tools and its daily verse function, make it an indispensable tool for Muslims around the world",
	"aboutSectionTitle": "About",
	"contactsSectionTitle": "Contact us",
	"contributorsSectionTitle": "Contributors",
	"supportsSectionTitle": "Need help?",
	"versionsSectionTitle": "Versions"
}