{
	"about": "Le Coran est une application mobile puissante et complète qui offre une expérience de lecture complète du Coran, le livre saint de l'Islam. L'application offre une gamme de fonctionnalités conçues pour rendre la lecture et l'étude du Coran plus faciles et plus accessibles pour tous.L'une des caractéristiques les plus impressionnantes du Coran est sa traduction complète et précise du Coran en plusieurs langues. L'application propose des traductions dans plus de 30 langues, permettant aux utilisateurs de lire et de comprendre le Coran dans leur langue préférée. Cela en fait un outil idéal pour ceux qui cherchent à approfondir leur compréhension du Coran, quelle que soit leur langue.Une autre caractéristique clé du Coran est sa récitation audio du Coran. L'application propose des récitations du Coran par une gamme de récitants de renommée mondiale, offrant aux utilisateurs une expérience de lecture immersive et authentique. Les utilisateurs peuvent sélectionner leur récitant préféré et écouter le Coran récité, ce qui le rend idéal pour ceux qui préfèrent écouter le Coran plutôt que de le lire.L'application offre également une gamme d'outils et de fonctionnalités pour aider les utilisateurs à étudier et à apprendre le Coran. Il s'agit notamment des signets, de la mise en surbrillance et de la prise de notes, permettant aux utilisateurs d'enregistrer et d'annoter leurs versets ou passages préférés. De plus, l'application offre une gamme d'études coraniques et de matériel d'apprentissage, ce qui en fait une ressource idéale pour les étudiants de l'islam et du Coran.L'une des caractéristiques les plus utiles du Coran est sa caractéristique de vers quotidiens. Cette fonctionnalité fournit chaque jour un nouveau verset du Coran aux utilisateurs, leur permettant de rester connectés au livre saint et à ses enseignements au quotidien. C'est un excellent moyen pour les utilisateurs de rester inspirés et motivés dans leur pratique spirituelle, quel que soit leur emplacement ou leur emploi du temps.L'application est également conçue pour l'expérience utilisateur, offrant une interface simple et intuitive qui la rend facile à naviguer et à utiliser. L'application est optimisée pour les appareils mobiles, ce qui garantit qu'elle fonctionne de manière fluide et efficace sur un large éventail d'appareils.Dans l'ensemble, le Coran est une ressource inestimable pour tous ceux qui cherchent à approfondir leur compréhension et leur appréciation du Coran. Ses fonctionnalités complètes de traduction et de récitation audio, combinées à sa gamme d'outils d'étude et à sa fonction de vers quotidiens, en font un outil indispensable pour les musulmans du monde entier.",
	"aboutSectionTitle": "À propos",
	"contactsSectionTitle": "Nous contacter",
	"contributorsSectionTitle": "Contributeurs",
	"supportsSectionTitle": "De l'aide?",
	"versionsSectionTitle": "versions"
}