{
	"about": "Kuranɛ ye mobili baarakɛminɛn barikama ye min bɛ se ka kɛ fɛn bɛɛ ye, min bɛ Kuranɛ kalan dafalen di, silamɛya gafe senuma. O porogaramu in bɛ fɛn caman di minnu dabɔra walasa ka Kuranɛ kalanni ni a kalanni nɔgɔya ani ka se bɛɛ ma.Kuranɛ ka baara minnu bɛ mɔgɔ kabakoya kosɛbɛ, olu dɔ ye a ka Kuranɛ bamanankan baarakɛcogo bɛɛjɛfanga ni tiɲɛni ye kan caman na. O porogramu bɛ bamanankan baara kɛ kan 30 ni kɔ la, o b’a to baarakɛlaw bɛ se ka Kuranɛ kalan ani k’a faamu u ka kan fɛ. O b’a kɛ baarakɛminɛn ɲuman ye mɔgɔ o mɔgɔ fɛ min b’a fɛ k’a ka Kuranɛ faamuyali juguya, a ka kan mana kɛ min o min ye.Kuranɛ ka ko jɔnjɔn wɛrɛ ye a ka Kuranɛ kalanni ye. O porogramu in bɛ Kuranɛ kalanw jira diɲɛ kɔnɔ kalanbaga tɔgɔba caman fɛ, o bɛ kalandenw dɛmɛ u ka kalan kɛ min bɛ mɔgɔ su ji la ani min ye tiɲɛ ye. Baarakɛlaw bɛ se k’u ka kalanbaga kanulen sugandi ani ka Kuranɛ kalanta lamɛn, o b’a to a ka ɲi mɔgɔ minnu bolo, minnu ka di u ye ka Kuranɛ lamɛn sanni k’a kalan.Aplikasi in bɛ baarakɛminɛnw ni fɛn caman fana di walasa ka baarakɛlaw dɛmɛ ka Kuranɛ kalan ani k’a kalan. Olu dɔw ye taamasiyɛnw ye, fɛnw jirali ani sɛbɛnni kɛli, o b’a to baarakɛlaw bɛ se k’u ka tɛmɛsira walima tɛmɛsira diyanyekow mara ani k’u sɛbɛn. Ka fara o kan, appli in bɛ Kuranɛ kalanni ni kalankɛminɛn caman di, o b’a kɛ nafolomafɛn ɲuman ye silamɛya ni Kuranɛ kalandenw bolo.Kuranɛ nafa dɔ ye a ka don o don tɛmɛsiraw cogoya ye. O fɛɛrɛ in bɛ Kuranɛ tɛmɛsira kura di baarakɛlaw ma don o don, o b’a to u bɛ to jɛɲɔgɔnya la ni gafe senuma n’a kalansiraw ye don o don. O ye fɛɛrɛ ɲuman ye walasa baarakɛlaw ka to dusu la ani ka dusu don u kɔnɔ u ka hakili ta fan fɛ walew la, u sigiyɔrɔ walima u ka waati kɛcogo mana kɛ min o min ye.Aplikasi in fana dabɔra baarakɛlaw ka dɔnniya kama, a bɛ fɛn nɔgɔman dɔ di min bɛ se ka kɛ sababu ye ka taama nɔgɔya ani ka baara kɛ ni a ye. O porogramu in labɛnna ka ɲɛ telefɔni selilɛriw kama, o b’a to a bɛ baara kɛ ka ɲɛ ani ka baara kɛ ka ɲɛ minɛn caman kan.Kuma bɛɛ la, Kuranɛ ye nafolo nafamaba ye mɔgɔ o mɔgɔ bolo, min b’a fɛ k’a ka faamuyali juguya ani k’a ka Kuranɛ waleɲumandɔn bonya. A ka bamanankan bamanankan ni a kalancogo bɛɛ lajɛlen, n’o farala a ka kalankɛminɛn suguya caman kan ani don o don tɛmɛsira kɛcogo, o b’a kɛ baarakɛminɛn ye min nafa ka bon silamɛw bolo diɲɛ fan bɛɛ.",
    "aboutSectionTitle": "À propos",
	"contactsSectionTitle": "Nous contacter",
	"contributorsSectionTitle": "Contributeurs",
	"supportsSectionTitle": "De l'aide?",
	"versionsSectionTitle": "versions"
}