{
	"about": "القرآن هو تطبيق جوال قوي وشامل يقدم تجربة قراءة كاملة للقرآن، الكتاب المقدس للإسلام. يقدم التطبيق مجموعة من الميزات المصممة لجعل قراءة القرآن ودراسته أسهل وأكثر سهولة للجميع.واحدة من أكثر ميزات القرآن إثارة للإعجاب هي ترجمته الشاملة والدقيقة للقرآن إلى لغات متعددة. يقدم التطبيق ترجمات بأكثر من 30 لغة، مما يسمح للمستخدمين بقراءة القرآن وفهمه بلغتهم المفضلة. هذا يجعلها أداة مثالية لأولئك الذين يتطلعون إلى تعميق فهمهم للقرآن، بغض النظر عن خلفيتهم اللغوية.ميزة رئيسية أخرى للقرآن هي تلاوة القرآن الصوتي. يتميز التطبيق بتلاوة القرآن الكريم من قبل مجموعة من القراء ذوي الشهرة العالمية، مما يوفر للمستخدمين تجربة قراءة غامرة وأصيلة. يمكن للمستخدمين اختيار القارئ المفضل لديهم والاستماع إلى القرآن الذي يتم تلاوته، مما يجعله مثاليا لأولئك الذين يفضلون الاستماع إلى القرآن بدلا من قراءته.يقدم التطبيق أيضا مجموعة من الأدوات والميزات لمساعدة المستخدمين على دراسة القرآن وتعلمه. وتشمل هذه الإشارات المرجعية، وتسليط الضوء، ووظائف تدوين الملاحظات، مما يسمح للمستخدمين بحفظ آياتهم أو مقاطعهم المفضلة والتعليق عليها. بالإضافة إلى ذلك، يقدم التطبيق مجموعة من الدراسات والمواد التعليمية القرآنية، مما يجعله موردا مثاليا لطلاب الإسلام والقرآن.واحدة من أكثر السمات المفيدة للقرآن هي ميزة الآية اليومية. تقدم هذه الميزة آية جديدة من القرآن للمستخدمين كل يوم، مما يسمح لهم بالبقاء على اتصال بالكتاب المقدس وتعاليمه على أساس يومي. هذه طريقة رائعة للمستخدمين للبقاء ملهمين ومتحمسين في ممارستهم الروحية، بغض النظر عن موقعهم أو جدولهم الزمني.تم تصميم التطبيق أيضا مع وضع تجربة المستخدم في الاعتبار، مما يوفر واجهة بسيطة وبديهية تجعل من السهل التنقل والاستخدام. تم تحسين التطبيق للأجهزة المحمولة، مما يضمن تشغيله بسلاسة وكفاءة على مجموعة واسعة من الأجهزة.بشكل عام، يعد القرآن موردا لا يقدر بثمن لأي شخص يتطلع إلى تعميق فهمه وتقديره للقرآن. إن ميزات الترجمة والتلاوة الصوتية الشاملة، إلى جانب مجموعتها من أدوات الدراسة وميزة الآية اليومية، تجعلها أداة لا غنى عنها للمسلمين في جميع أنحاء العالم",
	"aboutSectionTitle": "نشط",
	"contactsSectionTitle": "جهات الاتصال",
	"contributorsSectionTitle": "المساهمين",
	"supportsSectionTitle": "دعم",
	"versionsSectionTitle": "إصدارات"
}